import React from 'react'
import Navbar1 from '../../components/Navbar1'
function AndhraPradesh() {
  return (
    <div className='remaining'>
    <div className='navbar'><Navbar1/></div>
    <h1 align='center'  style={{ color: 'Blue'}}>Andhra Pradesh</h1>
    <img   src="https://irrigationap.cgg.gov.in/img/apmaps/APMAP.jpg"></img>
    <h3>
    ᴀɴᴅʜʀᴀ ᴘʀᴀᴅᴇꜱʜ, ᴀ ꜱᴛᴀᴛᴇ ʟᴏᴄᴀᴛᴇᴅ ɪɴ ᴛʜᴇ ꜱᴏᴜᴛʜᴇᴀꜱᴛᴇʀɴ ᴘᴀʀᴛ ᴏꜰ ɪɴᴅɪᴀ, ɪꜱ ᴋɴᴏᴡɴ ꜰᴏʀ ɪᴛꜱ ʀɪᴄʜ ᴄᴜʟᴛᴜʀᴀʟ ʜᴇʀɪᴛᴀɢᴇ, ᴅɪᴠᴇʀꜱᴇ ᴛʀᴀᴅɪᴛɪᴏɴꜱ, ᴀɴᴅ ᴠɪʙʀᴀɴᴛ ꜰᴇꜱᴛɪᴠᴀʟꜱ. ʜᴇʀᴇ ᴀʀᴇ ꜱᴏᴍᴇ ᴏꜰ ᴛʜᴇ ᴘʀᴏᴍɪɴᴇɴᴛ ᴄᴜʟᴛᴜʀᴇꜱ ꜰᴏᴜɴᴅ ɪɴ ᴀɴᴅʜʀᴀ ᴘʀᴀᴅᴇꜱʜ:</h3>     <h3>1.ᴛᴇʟᴜɢᴜ ʟᴀɴɢᴜᴀɢᴇ ᴀɴᴅ ʟɪᴛᴇʀᴀᴛᴜʀᴇ:</h3> <h3>ᴛᴇʟᴜɢᴜ ɪꜱ ᴛʜᴇ ᴏꜰꜰɪᴄɪᴀʟ ʟᴀɴɢᴜᴀɢᴇ ᴏꜰ ᴀɴᴅʜʀᴀ ᴘʀᴀᴅᴇꜱʜ ᴀɴᴅ ɪꜱ ꜱᴘᴏᴋᴇɴ ʙʏ ᴛʜᴇ ᴍᴀᴊᴏʀɪᴛʏ ᴏꜰ ᴛʜᴇ ᴘᴏᴘᴜʟᴀᴛɪᴏɴ. ᴛʜᴇ ꜱᴛᴀᴛᴇ ʙᴏᴀꜱᴛꜱ ᴀ ʀɪᴄʜ ʟɪᴛᴇʀᴀʀʏ ᴛʀᴀᴅɪᴛɪᴏɴ ᴡɪᴛʜ ʀᴇɴᴏᴡɴᴇᴅ ᴘᴏᴇᴛꜱ, ᴡʀɪᴛᴇʀꜱ, ᴀɴᴅ ꜱᴄʜᴏʟᴀʀꜱ ᴄᴏɴᴛʀɪʙᴜᴛɪɴɢ ꜱɪɢɴɪꜰɪᴄᴀɴᴛʟʏ ᴛᴏ ᴛᴇʟᴜɢᴜ ʟɪᴛᴇʀᴀᴛᴜʀᴇ.</h3>     <h3>2.ᴀʀᴛꜱ ᴀɴᴅ ᴄʀᴀꜰᴛꜱ</h3> <h3>ᴀɴᴅʜʀᴀ ᴘʀᴀᴅᴇꜱʜ ɪꜱ ꜰᴀᴍᴏᴜꜱ ꜰᴏʀ ɪᴛꜱ ᴛʀᴀᴅɪᴛɪᴏɴᴀʟ ᴀʀᴛꜱ ᴀɴᴅ ᴄʀᴀꜰᴛꜱ ꜱᴜᴄʜ ᴀꜱ ᴋᴀʟᴀᴍᴋᴀʀɪ (ʜᴀɴᴅ-ᴘᴀɪɴᴛᴇᴅ ᴏʀ ʙʟᴏᴄᴋ-ᴘʀɪɴᴛᴇᴅ ᴄᴏᴛᴛᴏɴ ᴛᴇxᴛɪʟᴇꜱ), ᴋᴏɴᴅᴀᴘᴀʟʟɪ ᴛᴏʏꜱ (ᴡᴏᴏᴅᴇɴ ᴛᴏʏꜱ), ʙɪᴅʀɪᴡᴀʀᴇ (ᴍᴇᴛᴀʟ ʜᴀɴᴅɪᴄʀᴀꜰᴛ), ᴀɴᴅ ɴɪʀᴍᴀʟ ᴘᴀɪɴᴛɪɴɢꜱ (ᴛʀᴀᴅɪᴛɪᴏɴᴀʟ ꜱᴛʏʟᴇ ᴏꜰ ᴘᴀɪɴᴛɪɴɢ).</h3>               
    </div>
  )
}

export default AndhraPradesh
